INSERT INTO 영화 VALUES (82516,'닥터 슬립','C','151분','스릴러','마이크 플래너건','이완 맥그리거','
<strong>가장 어두운 악을 깨우는 가장 빛나는 능력</strong><br/>
샤이닝을 먹어라 vs 그들을 막아라<br/>
어린시절 아버지가 남긴 트라우마에서 벗어나지 못한 대니는 자신이 가진 샤이닝 능력으로 죽음을 앞둔 이들을 돕는 닥터 슬립
으로 불리며 살고 있다.&nbsp;<br/>
우연히 누구보다 강력한 샤이닝 능력을 지닌 12살 소녀 아브라 스톤을 만나게 되면서,&nbsp;<br/>
샤이닝 능력자들을 먹고 영원한 생명을 이어나가는 트루 낫이라는 비밀조직과 맞서게 되는데&hellip;<br/>
&nbsp;
            ');
INSERT INTO 영화 VALUES (82530,'좀비랜드- 더블 탭','C','099분','호러','루벤 플레셔','우디 해럴슨','
                좀비로 세상이 망한지 10년,<br/>
자신들만의 재능을 발휘하고 생존 규칙을 지키며<br/>
여전히 꿋꿋하게 살아가고 있는 희한한 가족<br/>
탤러해시, 콜럼버스, 위치타, 리틀록.<br/>
<br/>
하지만 &lsquo;좀비랜드&rsquo;에 더욱 진화한 좀비가 나타나고<br/>
이들은 새로운 인간 생존자들과 함께 사투를 시작하는데&hellip;
            ');
INSERT INTO 영화 VALUES (81914,'포드 V 페라리','B','152분','액션','제임스 맨골드','맷 데이먼','
                자존심을 건 대결의 시작!<br/>
<br/>
1960년대, 매출 감소에 빠진 &lsquo;포드&rsquo;는 판매 활로를 찾기 위해<br/>
스포츠카 레이스를 장악한 절대적 1위 &lsquo;페라리&rsquo;와의 인수 합병을 추진한다.<br/>
막대한 자금력에도 불구, 계약에 실패하고 엔초 페라리로부터 모욕까지 당한 헨리 포드 2세는<br/>
르망 24시간 레이스에서 페라리를 박살 낼 차를 만들 것을 지시한다.&nbsp;<br/>
<br/>
불가능을 즐기는 두 남자를 주목하라!<br/>
<br/>
세계 3대 자동차 레이싱 대회이자 &lsquo;지옥의 레이스&rsquo;로 불리는 르망 24시간 레이스.<br/>
출전 경험조차 없는 &lsquo;포드&rsquo;는 대회 6연패를 차지한 &lsquo;페라리&rsquo;에 대항하기 위해<br/>
르망 레이스 우승자 출신 자동차 디자이너 &lsquo;캐롤 셸비&rsquo;(맷 데이먼)를 고용하고,&nbsp;<br/>
그는 누구와도 타협하지 않지만 열정과 실력만큼은 최고인&nbsp;<br/>
레이서 &lsquo;켄 마일스&rsquo;(크리스찬 베일)를 자신의 파트너로 영입한다.<br/>
<br/>
포드의 경영진은 제 멋대로인 &lsquo;켄 마일스&rsquo;를 눈엣가시처럼 여기며<br/>
자신들의 입맛에 맞춘 레이스를 펼치기를 강요하지만<br/>
두 사람은 어떤 간섭에도 굴하지 않고 불가능을 뛰어넘기 위한 질주를 시작하는데&hellip;<br/>
<br/>
2019년, 그 어떤 각본보다 놀라운 실화가 펼쳐진다!
            ');
INSERT INTO 영화 VALUES (82618,'나를 찾아줘','C','107분','스릴러','김승우','이영애','
                6년 전 실종된 아들을 봤다는 연락을 받은 &lsquo;정연&rsquo;(이영애).<br/>
숱하게 반복되던 거짓 제보와 달리 &nbsp;<br/>
생김새부터 흉터까지 똑같은 아이를 봤다는 낯선 이의 이야기에<br/>
&lsquo;정연&rsquo;은 지체 없이 홀로 낯선 곳으로 향한다.&nbsp;<br/>
<br/>
하지만 자신의 등장을 경계하는 듯한 경찰 &lsquo;홍경장&rsquo;(유재명)과&nbsp;<br/>
비슷한 아이를 본 적도 없다는 마을 사람들. &nbsp;<br/>
그들이 뭔가 숨기고 있음을 직감한 &lsquo;정연&rsquo;은<br/>
포기하지 않고 진실을 찾기 시작하는데&hellip;<br/>
<br/>
<strong>6년 전 사라진 아이<br/>
그리고 낯선 사람들<br/>
모두가 숨기고 있다</strong>
');
INSERT INTO 영화 VALUES (82702,'행동하는 양심 김대중','B','072분','다큐멘터리','신상민','이금희','
                5번의 죽을 고비, 55차례의 가택연금,<br/>
6년의 감옥생활, 777일의 국외 망명.<br/>
시대의 불의를 견디며 이 땅의 민주주의와&nbsp;<br/>
한반도 평화를 위해 일생을 바친 행동하는 양심 김대중.<br/>
<br/>
하의도의 섬 소년에서 대한민국 15대 대통령을 거쳐&nbsp;<br/>
노벨평화상 수상까지, 모두 다 안다고 생각하지만&nbsp;<br/>
사실은 모두 잘 모르는 인간 김대중의&nbsp;<br/>
찬란했던 시작과 끝을 만난다.
            ');
INSERT INTO 영화 VALUES (79313,'너의 이름은.','B','107분','애니메이션','신카이 마코토','카미키 류노스케','
<span style="font-family:나눔고딕"><strong>아직 만난 적 없는 너를, 찾고 있어</strong></span><br/>
<br/>
<strong><span style="font-family:나눔고딕">천년 만에 다가오는 혜성<br/>
기적이 시작된다</span></strong><br/>
<br/>
<span style="font-family:나눔고딕">도쿄에 사는 소년 &lsquo;타키&rsquo;와 시골에 사는 소녀 &lsquo;미츠하&rsquo;는<br/> 
서로의 몸이 뒤바뀌는 신기한 꿈을 꾼다<br/>
낯선 가족, 낯선 친구들, 낯선 풍경들...<br/>
반복되는 꿈과 흘러가는 시간 속, 마침내 깨닫는다<br/>
우리, 서로 뒤바뀐 거야?<br/>
<br/>
<strong>절대 만날 리 없는 두 사람<br/>
반드시 만나야 하는 운명이 되다</strong><br/>
<br/>
서로에게 남긴 메모를 확인하며<br/>
점점 친구가 되어가는 &lsquo;타키&rsquo;와 &lsquo;미츠하&rsquo;<br/>
언제부턴가 더 이상 몸이 바뀌지 않자<br/>
자신들이 특별하게 이어져있었음을 깨달은<br/>
&lsquo;타키&rsquo;는 &lsquo;미츠하&rsquo;를 만나러 가는데...<br/>
<br/>
<strong>잊고 싶지 않은 사람<br/>
잊으면 안 되는 사람<br/>
너의 이름은?</strong></span>
');
INSERT INTO 영화 VALUES (82481,'블랙머니','B','113분','범죄','정지영','조진웅','
<strong>고발은 의무! 수사는 직진!<br/>
할말은 하고 깔 건 깐다!</strong><br/>
<br/>
일명 서울지검 &lsquo;막프로&rsquo;! 검찰 내에서 거침없이 막 나가는 문제적 검사로<br/>
이름을 날리는 &lsquo;양민혁&rsquo;은 자신이 조사를 담당한 피의자가 자살하는 사건으로 인해<br/>
하루 아침에 벼랑 끝에 내몰린다. 억울한 누명을 벗기 위해 내막을 파헤치던 그는<br/>
피의자가 대한은행 헐값 매각사건의 중요 증인이었음을 알게 된다.<br/>
<br/>
근거는 의문의 팩스 5장! 자산가치 70조 은행이 1조 7천억원에 넘어간<br/>
희대의 사건 앞에서 &lsquo;양민혁&rsquo; 검사는 금융감독원, 대형 로펌, 해외펀드 회사가 뒤얽힌<br/>
거대한 금융 비리의 실체와 마주하게 되는데&hellip;<br/>
<br/>
<strong>대한민국 최대의 금융스캔들, 사건은 아직 끝나지 않았다!</strong>
');
INSERT INTO 영화 VALUES (82463,'신의 한 수- 귀수편','C','106분','범죄','리건','권상우','
                &ldquo;세상은 둘 중 하나야<br/>
놀이터가 되던가, 생지옥이 되던가&rdquo;<br/>
<br/>
바둑으로 모든 것을 잃은 아이 &lsquo;귀수&rsquo;<br/>
유일하게 기대던 스승 허일도마저 잃고 홀로 살아남아<br/>
세상을 향한 복수를 계획한다.<br/>
<br/>
운명의 선택은 神의 놀음판에 있다!<br/>
<br/>
자신을 사지로 내몬 냉혹한 내기바둑판으로 뛰어든 귀수(권상우)는<br/>
전국을 돌아다니며 귀신 같이 바둑을 두는 자들과 대결을 펼치는데&hellip;<br/>
<br/>
사활을 건 대결!<br/>
신의 한 수를 다시 두시겠습니까?
            ');
INSERT INTO 영화 VALUES (82493,'나이브스 아웃','B','130분','미스터리','라이언 존슨','','
                베스트셀러 미스터리 작가가 85세 생일에 숨진 채 발견된다.&nbsp;<br/>
그의 죽음의 원인을 파헤치기 위해 경찰과 함께 탐정 브누아 블랑이 파견 되는데&hellip;
            ');
INSERT INTO 영화 VALUES (81945,'날씨의 아이','C','112분','애니메이션','신카이 마코토','모리 나나','
<strong>&ldquo;이제 비는 그치고, 우리의 세상이 빛나기 시작할 거야&rdquo;</strong><br/>
<br/>
비가 그치지 않던 어느 여름날,<br/>
가출 소년 &lsquo;호다카&rsquo;는 수상한 잡지사에 취직하게 되고<br/>
비밀스러운 소녀 &lsquo;히나&rsquo;를 우연히 만난다.<br/>
<br/>
<strong>&ldquo;지금부터 하늘이 맑아질 거야&rdquo;</strong><br/>
<br/>
그녀의 기도에 거짓말 같이 빗줄기는 멈추고,<br/>
사람들의 얼굴에 환한 빛이 내려온다.<br/>
<br/>
<strong>&ldquo;신기해, 날씨 하나에 사람들의 감정이 이렇게나 움직이다니&rdquo;</strong><br/>
<br/>
하지만, 맑음 뒤 흐림이 찾아오듯<br/>
두 사람은 엄청난 세계의 비밀을 마주하게 되는데&hellip;<br/>
<br/>
<strong>흐리기만 했던 세상이 빛나기 시작했고, 그 끝에는 네가 있었다.</strong>
');
INSERT INTO 영화 VALUES (81895,'터미네이터- 다크 페이트','C','128분','액션','팀 밀러','맥켄지 데이비스','
                심판의 날 그 후, 모든 것이 다시 시작된다!&nbsp;<br/>
<br/>
심판의 날 그 후, 뒤바뀐 미래&nbsp;<br/>
새로운 인류의 희망 &lsquo;대니&rsquo;(나탈리아 레이즈)를 지키기 위해 슈퍼 솔져 &lsquo;그레이스&rsquo;(맥켄지 데이비스)가<br/>
미래에서 찾아오고, &lsquo;대니&rsquo;를 제거하기 위한 터미네이터 &lsquo;Rev-9&rsquo;(가브리엘 루나)의 추격이 시작된다.&nbsp;<br/>
<br/>
최첨단 기술력으로 무장한 최강의 적 터미네이터 &lsquo;Rev-9&rsquo;의 무차별적인 공격에 쫓기기 시작하던<br/>
&lsquo;그레이스&rsquo;와 &lsquo;대니&rsquo; 앞에 터미네이터 헌터 &lsquo;사라 코너&rsquo;(린다 해밀턴)가 나타나 도움을 
준다.&nbsp;<br/>
<br/>
인류의 수호자이자 기계로 강화된 슈퍼 솔져 &lsquo;그레이스&rsquo;와 &lsquo;사라 코너&rsquo;는 &lsquo;대니&rsquo;를 지키
기 위해&nbsp;<br/>
새로운 조력자를 찾아 나서고, 터미네이터 &lsquo;Rev-9&rsquo;은 그들의 뒤를 끈질기게 추격하는데...<br/>
<br/>
더 이상 정해진 미래는 없다&nbsp;<br/>
지키려는 자 VS 제거하려는 자, 새로운 운명이 격돌한다!
            ');
INSERT INTO 영화 VALUES (82014,'겨울왕국 2','A','103분','애니메이션','크리스 벅','크리스틴 벨','
<strong>내 마법의 힘은 어디서 왔을까?<br/>
나를 부르는 저 목소리는 누구지?</strong><br/>
<br/>
어느 날 부턴가 의문의 목소리가 엘사를 부르고, 평화로운 아렌델 왕국을 위협한다.<br/>
트롤은 모든 것은 과거에서 시작되었음을 알려주며 엘사의 힘의 비밀과 진실을 찾아 떠나야한다고 조언한다.<br/>
<br/>
위험에 빠진 아렌델 왕국을 구해야만 하는 엘사와 안나는 숨겨진 과거의 진실을 찾아<br/>
크리스토프, 올라프 그리고 스벤과 함께 위험천만한 놀라운 모험을 떠나게 된다.<br/>
자신의 힘을 두려워했던 엘사는 이제 이 모험을 헤쳐나가기에 자신의 힘이 충분하다고 믿어야만 하는데&hellip;
            ');
INSERT INTO 영화 VALUES (82487,'아담스 패밀리','A','086분','가족','그렉 티어넌 ','샤를리즈 테론','
                평범함은 거절한다!<br/>
세상에서 가장 무섭고 사랑스러운 가족 어드벤처!<br/>
<br/>
언제나 쿨한 괴짜 엄마 &lsquo;모티시아&rsquo;부터<br/>
사고치는 아이들이 자랑스러운 아빠 &lsquo;고메즈&rsquo;,<br/>
부모님이 모르는 많은 걸 가진 소녀 &lsquo;웬즈데이&rsquo;,<br/>
폭발물 실험이 취미인 막내 &lsquo;퍽슬리&rsquo;까지!<br/>
평범치 않은 &lsquo;아담스 패밀리&rsquo;가 평범한 동네에 나타났다.<br/>
지금껏 본 적 없는 가족의 등장에 마을 사람들은<br/>
&lsquo;아담스 패밀리&rsquo;를 괴물로 몰아가기 시작하는데&hellip;
            ');
INSERT INTO 영화 VALUES (82257,'가장 보통의 연애','C','109분','로맨스','김한결','김래원','
                전 여친에 상처받은 &lsquo;재훈&rsquo;(김래원).<br/>
여느 때처럼 숙취로 시작한 아침,<br/>
모르는 번호의 누군가와 밤새 2시간이나 통화한 기록을 발견하게 되고&nbsp;<br/>
그 상대가 바로! 통성명한지 24시간도 채 되지 않은 직장 동료 &lsquo;선영&rsquo;임을 알게 된다.<br/>
<br/>
남친과 뒤끝 있는 이별 중인 &lsquo;선영&rsquo;(공효진).&nbsp;<br/>
새로운 회사로 출근한 첫날, 할 말 못 할 말 쏟아내며 남친과 헤어지던 현장에서<br/>
하필이면! 같은 직장의 &lsquo;재훈&rsquo;을마주친다.<br/>
<br/>
만난 지 하루 만에일보다 서로의 연애사를 더 잘 알게 된 두 사람.&nbsp;<br/>
하지만 미묘한 긴장과 어색함도 잠시<br/>
&lsquo;한심하다&rsquo;, &lsquo;어이없다&rsquo; 부딪히면서도 마음이 쓰이는 건 왜 그럴까?<br/>
&nbsp;
            ');
INSERT INTO 영화 VALUES (82544,'크롤','C','087분','액션','알렉산더 아야','카야 스코델라리오','
<strong>초대형 허리케인, 최상위 포식자 식인 악어떼..<br/>
안도 밖도 안전한 곳은 없다!</strong><br/>
<br/>
시속 250km로 전진하면서 지상의 모든 것을 집어삼키는 강력한 허리케인이 플로리다를 강타한다. 헤일리는 대피 명령을 무시하
고 연락두절이 된 아버지를 찾아 집으로 향한다. 지하실에서 심한 부상을 입고 쓰러진 아버지를 발견하고 빠져나가려던 찰나, 
점차 불어난 홍수와 함께 나타난최상위 포식자 악어와 집안에 갇히게 되는데&hellip; &nbsp;
            ');
INSERT INTO 영화 VALUES (82742,'굿 라이어','C','109분','스릴러','빌 콘돈','헬렌 미렌','
<strong>평생을 공들인 계획, 드디어 실행에 나선다!&nbsp;<br/>
거짓말은 완벽하게, 복수는 우아하게!&nbsp;</strong><br/>
부유한 미망인 베티(헬렌 미렌)는 온라인 데이트 사이트에서 로이(이안 맥켈런)를만나고, 두 사람은 서로를 의지하며 좋은 관 
계를 만들어나간다.<br/>
하지만 사실 로이는 베티의 돈을 노리고 의도적으로 접근했던 것. 이를 모르는 베티는 로이가 제안한대로 공동 계좌를 만들어 
본인의 재산과 로이의 재산을 합하는 데 동의하고,&nbsp;<br/>
두 사람은 베를린으로 여행을 떠난다. 그 곳에서 베티는 로이의 정체를 알게 되고 로이에게 복수를 감행하는데...
            ');
INSERT INTO 영화 VALUES (82379,'윤희에게','B','105분','드라마','임대형','김희애','
                다시 날 가슴 뛰게 만든 그 말<br/>
"윤희에게, 잘 지내니?"<br/>
<br/>
평범한 일상을 살아가던 윤희 앞으로 도착한 한 통의 편지.<br/>
편지를 몰래 읽어본 딸 새봄은 편지의 내용을 숨긴 채<br/>
발신인이 살고 있는 곳으로 여행을 제안하고,<br/>
윤희는 비밀스러웠던 첫사랑의 기억으로 가슴이 뛴다.<br/>
새봄과 함께 여행을 떠난 &lsquo;윤희&rsquo;는<br/>
끝없이 눈이 내리는 그곳에서<br/>
첫사랑을 만날지도 모른다는 기대를 품는데&hellip;
            ');
INSERT INTO 영화 VALUES (82427,'82년생 김지영','B','118분','드라마','김도영','정유미','
<div>1982년 봄에 태어나<br/>
누군가의 딸이자 아내, 동료이자 엄마로<br/>
2019년 오늘을 살아가는 &lsquo;지영&rsquo;(정유미).<br/>
때론 어딘가 갇힌 듯 답답하기도 하지만<br/>
남편 &lsquo;대현&rsquo;(공유)과 사랑스러운 딸,<br/>
그리고 자주 만나지 못해도 항상 든든한 가족들이 &lsquo;지영&rsquo;에겐 큰 힘이다.<br/>
<br/>
하지만 언젠가부터 마치 다른 사람이 된 것처럼 말하는 &lsquo;지영&rsquo;.<br/>
&lsquo;대현&rsquo;은 아내가 상처 입을까 두려워 그 사실을 털어놓지 못하고<br/>
&lsquo;지영&rsquo;은 이런 &lsquo;대현&rsquo;에게 언제나 &ldquo;괜찮다&rdquo;라며 웃어 보이기만 하는데&hellip;<br/>    
<br/>
<strong>모두가 알지만 아무도 몰랐던<br/>
당신과 나의 이야기</strong></div>
');
INSERT INTO 영화 VALUES (81581,'증인','B','129분','드라마','이한','정우성','
<div><strong>&ldquo;목격자가 있어. 자폐아야&rdquo;</strong><br/>
&nbsp;<br/>
신념은 잠시 접어두고 현실을 위해 속물이 되기로 마음먹은<br/>
민변 출신의 대형 로펌 변호사 &lsquo;순호&rsquo;(정우성).<br/>
파트너 변호사로 승진할 수 있는 큰 기회가 걸린 사건의 변호사로 지목되자<br/>
살인 용의자의 무죄를 입증하기 위해<br/>
유일한 목격자인 자폐 소녀 &lsquo;지우&rsquo;(김향기)를 증인으로 세우려 한다.<br/>
&nbsp;<br/>
<strong>&ldquo;아저씨도 나를 이용할 겁니까?&rdquo;</strong><br/>
&nbsp;<br/>
자기만의 세계에 빠져 의사소통이 어려운 &lsquo;지우&rsquo;.<br/>
&lsquo;순호&rsquo;는 사건 당일 목격한 것을 묻기 위해 &lsquo;지우&rsquo;를 찾아가지만, 제대로 된 인사조차 나누지 못한다
.<br/>
하지만 그날의 이야기를 듣기 위해 지우에게 다가가려 노력하는 &lsquo;순호&rsquo;,<br/>
시간이 흐를수록 조금씩 &lsquo;지우&rsquo;에 대해 이해하게 되지만<br/>
이제 두 사람은 법정에서 변호사와 증인으로 마주해야 하는데&hellip;<br/>
&nbsp;<br/>
<strong>마음을 여는 순간, </strong><br/>
<strong>진실이 눈앞에 다가왔다</strong></div>
');
INSERT INTO 영화 VALUES (82377,'조커','C','123분','액션','토드 필립스','호아킨 피닉스','
                &ldquo;내 인생이 비극인줄 알았는데, 코미디였어&rdquo;<br/>
고담시의 광대 아서 플렉은 코미디언을 꿈꾸는 남자.<br/>
하지만 모두가 미쳐가는 코미디 같은 세상에서<br/>
맨 정신으로는 그가 설 자리가 없음을 깨닫게 되는데&hellip;<br/>
이제껏 본 적 없는 진짜 &lsquo;조커&rsquo;를 만나라
            ');
INSERT INTO 영화 VALUES (82464,'라스트 크리스마스','B','103분','로맨스','폴 페이그','에밀리아 클라크','
<strong>이번 크리스마스에는 행복할 수 있을까요?</strong><br/>
친구도 없고, 연애도 못하고, 엄마에게 얹혀 살고 있는&nbsp;<br/>
인생 뭐 하나 마음대로 되는게 없는 &lsquo;케이트&rsquo;(에밀리아 클라크).<br/>
가수를 꿈꾸지만 매번 오디션에서 떨어지고,<br/>
마지못해 별볼일 없는 크리스마스 장식용품 가게에서 일하고 있다.<br/>
<br/>
매일 반복되는 일상이 지나고 크리스마스가 다가오던 어느 날,<br/>
노숙자 센터에서 자원 봉사를 하는 &lsquo;톰&rsquo;(헨리 골딩)을 우연히 만나게 된다.&nbsp;<br/>
핸드폰도 없고 자신에게 데이트 신청도 안하지만<br/>
언제 어디서든 나타나는, 다른 남자들과 다른 톰의 매력에 점점 끌리게 되는데&hellip;
            ');
INSERT INTO 영화 VALUES (82497,'감쪽같은 그녀','A','104분','드라마','허인무','나문희','
<strong>&ldquo;초면에 실례하겠습니다~&rdquo;<br/>
72살 나 홀로 라이프를 즐기는 &lsquo;말순&rsquo; 할매의 인생에 &nbsp;<br/>
듣도 보도 못한 손녀(?)가 나타났다!&nbsp;</strong><br/>
<br/>
특기는 자수, &nbsp;용돈 벌이는 그림 맞추기(?)<br/>
동네를 주름 잡으며 나 혼자 잘 살고 있던 &lsquo;말순&rsquo; 할매 앞에&nbsp;<br/>
다짜고짜 자신을 손녀라고 소개하는 열두 살 &lsquo;공주&rsquo;가&nbsp;<br/>
갓난 동생 &lsquo;진주&rsquo;까지 업고 찾아온다.<br/>
<br/>
외모, &nbsp;성격, 취향까지 모든 것이 극과 극인 &lsquo;말순&rsquo;과 &lsquo;공주&rsquo;는<br/>
티격태격 하루도 조용할 날 없이 지내지만,<br/>
필요한 순간엔 든든한 내 편이 되어주며 서로에게 특별한 존재가 되어간다.<br/>
하지만 &lsquo;말순&rsquo;은 시간이 갈수록 &lsquo;공주&rsquo;와의 동거생활이<br/>
아득하고 깜깜하게만 느껴지는데&hellip;
            ');